export const faq = [
    {
        question: "Как вернуть товар?",
        answer: "Чтобы вернуть товар, перейдите в раздел 'Мои заказы', выберите заказ и нажмите 'Вернуть'. Деньги будут возвращены на ваш счёт в течение 3–5 рабочих дней. ❗",
    },
    {
        question: "Как изменить email?",
        answer: "Для изменения email перейдите в раздел 'Профиль' и обновите данные. 🔒",
    },
    {
        question: "Как решить проблему с оплатой?",
        answer: "Для решения ошибки оплаты: 1) Очистите кеш браузера, 2) Проверьте баланс карты, 3) Попробуйте другой браузер. Если проблема останется, напишите в поддержку: support@satori.ru. 💻",
    },
];